<template>
    <div class="page-wrap">
            <div class="page-view">
                <v-header>保险详情页</v-header>
                <div class="com-body" ref="comBodyBaoxian">
                    <div>
                        （香港回归二十周年）出席庆祝香港回归祖国20周年大会暨香港特别行政区第五届政府就职典礼并对香港进行视察

                        　　习近平抵达香港

                        　　香港特别行政区行政长官梁振英等前往机场迎接

                        　　新华社香港6月29日电（记者霍小光、牛琪）中共中央总书记、国家主席、中央军委主席习近平29日中午乘专机抵达香港，出席将于7月1日举行的庆祝香港回归祖国20周年大会暨香港特别行政区第五届政府就职典礼并视察香港。

                        　　中午12时许，习近平乘坐的专机徐徐降落在香港国际机场。习近平和夫人彭丽媛走出舱门，向欢迎的人群挥手致意。香港警察乐队奏响热情喜庆的欢迎曲，现场顿时沸腾起来。在舷梯旁，两名香港少年向习近平和彭丽媛敬献鲜花。在香港特别行政区行政长官梁振英和夫人梁唐青仪陪同下，习近平和彭丽媛同前来迎接的人员亲切握手。机场上，数百名各界群众代表挥舞手中的国旗、区旗和鲜花，热烈欢迎习近平的到来。

                        　　习近平这次赴港受到海内外高度关注，160多名中外记者在机场等候。习近平走到采访区向在场记者问好，并通过他们向广大香港市民表示诚挚问候和良好祝愿。他说，时隔9年，再次踏上这片土地，感到很高兴。香港发展一直牵动着我的心。再过两天，香港就将迎来回归祖国20周年，这对国家和香港来说都是一件大事、喜事。

                        　　习近平表示，此行主要有三个目的。一是表达祝福。热烈祝贺香港特别行政区成立20年来取得的巨大成就，衷心祝愿香港再创辉煌。二是体现支持。20年来，中央始终是香港发展的坚强后盾。中央将一如既往支持香港发展经济、改善民生。三是谋划未来。将与香港各界一道，回顾这20年非凡历程，总结经验，展望未来，确保“一国两制”行稳致远。

                        （香港回归二十周年）出席庆祝香港回归祖国20周年大会暨香港特别行政区第五届政府就职典礼并对香港进行视察

                        　　习近平抵达香港

                        　　香港特别行政区行政长官梁振英等前往机场迎接

                        　　新华社香港6月29日电（记者霍小光、牛琪）中共中央总书记、国家主席、中央军委主席习近平29日中午乘专机抵达香港，出席将于7月1日举行的庆祝香港回归祖国20周年大会暨香港特别行政区第五届政府就职典礼并视察香港。

                        　　中午12时许，习近平乘坐的专机徐徐降落在香港国际机场。习近平和夫人彭丽媛走出舱门，向欢迎的人群挥手致意。香港警察乐队奏响热情喜庆的欢迎曲，现场顿时沸腾起来。在舷梯旁，两名香港少年向习近平和彭丽媛敬献鲜花。在香港特别行政区行政长官梁振英和夫人梁唐青仪陪同下，习近平和彭丽媛同前来迎接的人员亲切握手。机场上，数百名各界群众代表挥舞手中的国旗、区旗和鲜花，热烈欢迎习近平的到来。

                        　　习近平这次赴港受到海内外高度关注，160多名中外记者在机场等候。习近平走到采访区向在场记者问好，并通过他们向广大香港市民表示诚挚问候和良好祝愿。他说，时隔9年，再次踏上这片土地，感到很高兴。香港发展一直牵动着我的心。再过两天，香港就将迎来回归祖国20周年，这对国家和香港来说都是一件大事、喜事。

                        　　习近平表示，此行主要有三个目的。一是表达祝福。热烈祝贺香港特别行政区成立20年来取得的巨大成就，衷心祝愿香港再创辉煌。二是体现支持。20年来，中央始终是香港发展的坚强后盾。中央将一如既往支持香港发展经济、改善民生。三是谋划未来。将与香港各界一道，回顾这20年非凡历程，总结经验，展望未来，确保“一国两制”行稳致远。
                    </div>
                </div>
                <v-footer></v-footer>
            </div>
    </div>
</template>

<script>
    //    better scroller
    import BScroll from 'better-scroll';
    //    页脚组件
    import VFooter from '../components/layout/FooterLayout';
    //    页头组件
    import VHeader from '../components/layout/HeaderLayout';
    export default {
        name: '',
        components: {
            VFooter,
            VHeader,
        },
        data () {
            return {
                baoxianScroll:''
            }
        },
        mounted(){
            this.BaoxianScroll()
        },

        methods: {
            BaoxianScroll() {
                this.baoxianScroll = new BScroll(this.$refs.comBodyBaoxian,{click: true});
            }
        },
    }
</script>

<style scoped lang="scss" rel="stylesheet/scss">
    .page-wrap{
        height: 100%;
    }
    .page-view{
        height: 100%;
        display: flex;
        flex-direction: column;
        .com-body{
            flex: 1;
            overflow-y: auto;
        }
    }
</style>
