<template>
    <div class="route-fade-in">
        <div style="height: 400px; background: #0ff"></div>
        国家发改委、财政部29日对外下发通知，自2017年7月1日起，降低公民出入境证件费、机动车行驶证工本费、临时入境机动车号牌和行驶证工本费等收费标准。

        　　其中，普通护照收费标准，由每本200元降为每本160元。出入境通行证收费标准，一次出入境有效由每证20元降为每证15元；多次出入境有效由每证100元降为每证80元。

        　　往来港澳通行证收费标准，由每证100元降为每证80元。前往港澳通行证收费标准，由每证50元降为每证40元。往来台湾通行证收费标准，电子通行证由每证100元降为每证80元，一次有效通行证由每证20元降为每证15元。

        　　此外，机动车行驶证工本费、临时入境机动车号牌和行驶证工本费由目前的每本15元降为每本10元。

        　　记者注意到，国家旅游局的数据显示，2016年中国出境旅游人数达1.22亿人次。因此，此次公民出入境证件费用的降低，对于打算出境旅游的人来说，可以少花一笔钱了国家发改委、财政部29日对外下发通知，自2017年7月1日起，降低公民出入境证件费、机动车行驶证工本费、临时入境机动车号牌和行驶证工本费等收费标准。

        　　其中，普通护照收费标准，由每本200元降为每本160元。出入境通行证收费标准，一次出入境有效由每证20元降为每证15元；多次出入境有效由每证100元降为每证80元。

        　　往来港澳通行证收费标准，由每证100元降为每证80元。前往港澳通行证收费标准，由每证50元降为每证40元。往来台湾通行证收费标准，电子通行证由每证100元降为每证80元，一次有效通行证由每证20元降为每证15元。

        　　此外，机动车行驶证工本费、临时入境机动车号牌和行驶证工本费由目前的每本15元降为每本10元。

        　　记者注意到，国家旅游局的数据显示，2016年中国出境旅游人数达1.22亿人次。因此，此次公民出入境证件费用的降低，对于打算出境旅游的人来说，可以少花一笔钱了国家发改委、财政部29日对外下发通知，自2017年7月1日起，降低公民出入境证件费、机动车行驶证工本费、临时入境机动车号牌和行驶证工本费等收费标准。

        　　其中，普通护照收费标准，由每本200元降为每本160元。出入境通行证收费标准，一次出入境有效由每证20元降为每证15元；多次出入境有效由每证100元降为每证80元。

        　　往来港澳通行证收费标准，由每证100元降为每证80元。前往港澳通行证收费标准，由每证50元降为每证40元。往来台湾通行证收费标准，电子通行证由每证100元降为每证80元，一次有效通行证由每证20元降为每证15元。

        　　此外，机动车行驶证工本费、临时入境机动车号牌和行驶证工本费由目前的每本15元降为每本10元。

        　　记者注意到，国家旅游局的数据显示，2016年中国出境旅游人数达1.22亿人次。因此，此次公民出入境证件费用的降低，对于打算出境旅游的人来说，可以少花一笔钱了

    </div>
</template>

<script>
    export default {
        name: '',
        components: {},
        data () {
            return {}
        }
    }
</script>

<style scoped lang="scss" rel="stylesheet/scss">

</style>
